const poems = [
  {
    title: "निकल गए",
    author: "✒️ राहुल कुमार घोड़ेला",
    content: `हाथों से हाथ निकल गए,  
पता नहीं कौन थे ये जो ख़ास निकल गए।  

जो खुद को बेक़सूर बताता फिरता था,  
उसके सने खून से हाथ निकल गए।  

चुनाव आए नहीं कि नेता बाहर निकल गए।  

आप और जी के बीच में जिसकी ज़ुबान रहती थी,  
दो खामियाँ बताई क्या, मुँह से तू-तड़ाक निकल गए।  

पहले कभी देखा तो कहीं राम कहीं लक्ष्मण निकल गए,  
मगर अब तो दो गज़ ज़मीन के लिए भाइयों में हथियार निकल गए।  

जिन्हें सौंप रखी थी ख़ज़ाने की चाबी,  
अब क्या करें जब वो ही ग़द्दार निकल गए।  

जिन्हें बताते थे बड़े दिल के क़रीब,  
कभी परखा तो आस्तीन के साँप निकल गए।  

दफ़्तर वालों का तो अलग खेल है,  
फाइल क्या आई, खाना खाने के तुरंत बाद निकल गए।`
  },



  {
    title: "नई कविताएँ जल्द आ रही हैं...",
    author: "✒️ राहुल कुमार घोड़ेला",
    content: `यहाँ पर जल्द ही नई कविताएँ जोड़ी जाएँगी।  
    Coming Soon...`
  },
  {
    title: "नई कविताएँ जल्द आ रही हैं...",
    author: "✒️ राहुल कुमार घोड़ेला",
    content: `यहाँ पर जल्द ही नई कविताएँ जोड़ी जाएँगी।  
    Coming Soon...`
  }
  
];
