const poems = [
  {
    title: "निकल गए",
    author: "✒️ राहुल कुमार घोड़ेला",
    content: `हाथों से हाथ निकल गए,  
पता नहीं कौन थे ये जो ख़ास निकल गए।  

जो खुद को बेक़सूर बताता फिरता था,  
उसके सने खून से हाथ निकल गए।  

चुनाव आए नहीं कि नेता बाहर निकल गए।  

आप और जी के बीच में जिसकी ज़ुबान रहती थी,  
दो खामियाँ बताई क्या, मुँह से तू-तड़ाक निकल गए।  

पहले कभी देखा तो कहीं राम कहीं लक्ष्मण निकल गए,  
मगर अब तो दो गज़ ज़मीन के लिए भाइयों में हथियार निकल गए।  

जिन्हें सौंप रखी थी ख़ज़ाने की चाबी,  
अब क्या करें जब वो ही ग़द्दार निकल गए।  

जिन्हें बताते थे बड़े दिल के क़रीब,  
कभी परखा तो आस्तीन के साँप निकल गए।  

दफ़्तर वालों का तो अलग खेल है,  
फाइल क्या आई, खाना खाने के तुरंत बाद निकल गए।`
  },
{
    title: "जैसा कल था — वैसा आज हूँ",
    author: "✒️ राहुल कुमार घोड़ेला",
    content: `मैं खुली हुई किताब हूँ, जैसा कल था, वैसा आज हूँ।
उम्मीदों के जाल में, खामोशी के काल में,
टूटा हुआ ख्वाब हूँ —
मैं खुली हुई किताब हूँ।

मुझसे मिलो, बातें करो,
अपनी यादों को साझा करो।
न मैं तुम्हारी तरह माया में कैद हूँ,
मैं खुली हुई किताब हूँ, जैसा कल था, वैसा आज हूँ।

मुझको समझना चाहो, 
तो कोरे कागज़ को समझो,
समझने के बाद नीली स्याही की तरह मुझमें घुल जाओ।
मुझमें, आपमें कोई ख़ास नहीं भेद है,
बस मैं खुली किताब हूँ, जैसा कल था, वैसा आज हूँ।

हर दिन, एक पेज की तरह पलटता जाता है,
रोज नई कहानी गढ़ता जाता है।
मैं कहानी के किरदार का राज हूँ 
जैसा कल था, वैसा आज हूँ,
मैं खुली हुई किताब हूँ ।

कभी युगल जोड़ी की उदासी की रात हूँ ,
हँसी-ठिठोली की बात हूँ ,
मुझे समझो, मैं आँसू की सौगात हूँ,
जैसा कल था, वैसा आज हूँ,
मैं खुली हुई किताब हूँ।

पसीने से लथपथ हूँ,
फिर भी हारी हुई बाज़ी हूँ ।
नया अध्याय लिखने का प्रयास करता हूँ,
टूटकर जुड़ने का साहस करता हूँ ।
तो फिर, मैं जीता हुआ ख़िताब हूँ,
मैं खुली हुई किताब हूँ,
जैसा कल था, वैसा आज हूँ।`
  },


  {
    title: "नई कविताएँ जल्द आ रही हैं...",
    author: "✒️ राहुल कुमार घोड़ेला",
    content: `यहाँ पर जल्द ही नई कविताएँ जोड़ी जाएँगी।  
    Coming Soon...`
  },
  {
    title: "नई कविताएँ जल्द आ रही हैं...",
    author: "✒️ राहुल कुमार घोड़ेला",
    content: `यहाँ पर जल्द ही नई कविताएँ जोड़ी जाएँगी।  
    Coming Soon...`
  }
  
];
